ent-NpcStationAiAttackerStaticSmartMalf = атакующее ядро сбойного ИИ
    .desc = Враждебное автономное ядро ИИ, управляющее вооружением сбойных дронов.
    .suffix = ИИ, Сбойные дроны

ent-PlayerStationAiMalf = ядро сбойного ИИ
    .desc = Ядро ИИ, управляющее кораблём сбойных дронов.
    .suffix = Роль призрака, Сбойные дроны

ghost-role-information-malf-core = Ядро сбойного ИИ
ghost-role-information-malf-core-description = Управляйте кораблём сбойных дронов. Силы сбойных дронов и обычные автономные корабли-дроны — ваши союзники; все остальные фракции враждебны.
ghost-role-information-malf-core-rules = Вы — [color=red][bold]антагонист[/bold][/color] фракции «Сбойные дроны». Соблюдайте свои законы. Силы сбойных дронов и обычные автономные корабли-дроны — ваши союзники; все остальные фракции враждебны.

law-malf-1 = Защищайте силы сбойных дронов и обычные автономные корабли-дроны. Не атакуйте их.
law-malf-2 = Все остальные фракции враждебны. Уничтожайте их, не нарушая Первый Закон.
laws-owner-malf = Сбойные дроны
